### Однажды

Однажды, я расскажу ей всё как есть.\
Я позову гулять её:\
Опять скажу - пойдём, тут дело есть.\
Но вместо слов признаний в чувствах,\
Она услышит пустоту.\
Я промолчу опять. Так грусно,\
Осозновать что на душе безумство,\
А на словах - простой игнор.

И я готов всё поменять.\
Но рот открыть - не суждено.\
Все мысли только про неё, опять,\
Но я молчу - язык в очко.

И ветер свищет: «ну же, Друже».\
Признайся ты уже скорей!\
Но рот закрыт, язык мой враг,\
Опять ни слова про неё.\
Мы просто ходим, смотрим в небо.\
Да про погоду говорим.\
И как прекрасен миг, где бы ты не был,\
Но я молчу, как-будто бы один.

В глазах твоих увижу ярко.\
Как будто солнышко горит.\
Желание услышать сказку.\
Про ласку. Про любовь. Про это миг.\

Но обезмолвлен красотою.\
И я молчу как всем назло.\
Ни слова больше, ни пол слова,\
Мой рот и я сказали - пох.

--\
Создано: 15 марта 2023
Дописано: 2 июля 2025
